"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 26547, \"word_counts\": \"{\\\"mashable\\\": 2, \\\"i\\\": 19620, \\\"never\\\": 389, \\\"did\\\": 480, \\\"thank\\\": 342, \\\"you\\\": 5956, \\\"for\\\": 5820, \\\"including\\\": 37, \\\"me\\\": 3436, \\\"in\\\": 4638, \\\"your\\\": 1463, \\\"top\\\": 168, \\\"100\\\": 55, \\\"twitter\\\": 399, \\\"authors\\\": 3, \\\"rock\\\": 53, \\\"amp\\\": 20, \\\"new\\\": 937, \\\"wave\\\": 9, \\\"d\\\": 244, \\\"http\\\": 1004, \\\"bit\\\": 381, \\\"ly\\\": 162, \\\"eorfv\\\": 1, \\\"happy\\\": 794, \\\"mothers\\\": 267, \\\"day\\\": 2171, \\\"welcome\\\": 97, \\\"home\\\": 620, \\\"glad\\\": 142, \\\"made\\\": 305, \\\"it\\\": 9411, \\\"safe\\\": 26, \\\"jasper\\\": 2, \\\"hale\\\": 2, \\\"laughs\\\": 2, \\\"that\\\": 4126, \\\"s\\\": 2654, \\\"because\\\": 562, \\\"like\\\": 2085, \\\"winning\\\": 8, \\\"getting\\\": 436, \\\"ready\\\": 169, \\\"work\\\": 1446, \\\"think\\\": 685, \\\"m\\\": 1625, \\\"catching\\\": 19, \\\"a\\\": 9778, \\\"cold\\\": 110, \\\"yay\\\": 146, \\\"now\\\": 1680, \\\"gotta\\\": 118, \\\"pull\\\": 16, \\\"9\\\": 77, \\\"hour\\\": 152, \\\"shift\\\": 24, \\\"holla\\\": 5, \\\"at\\\": 2009, \\\"ya\\\": 132, \\\"sometime\\\": 15, \\\"tomorrow\\\": 407, \\\"peace\\\": 18, \\\"simoneserhan\\\": 1, \\\"tumblr\\\": 17, \\\"com\\\": 730, \\\"post\\\": 87, \\\"moment\\\": 69, \\\"of\\\": 4770, \\\"silence\\\": 13, \\\"the\\\": 15414, \\\"budget\\\": 11, \\\"bout\\\": 58, \\\"to\\\": 15528, \\\"b\\\": 128, \\\"on\\\": 3701, \\\"spend\\\": 71, \\\"wayyy\\\": 2, \\\"much\\\": 844, \\\"omg\\\": 144, \\\"well\\\": 859, \\\"grab\\\": 15, \\\"least\\\": 162, \\\"an\\\": 1208, \\\"and\\\": 8700, \\\"half\\\": 94, \\\"sleep\\\": 333, \\\"before\\\": 353, \\\"girl\\\": 160, \\\"get\\\": 1605, \\\"up\\\": 1754, \\\"school\\\": 264, \\\"gawd\\\": 4, \\\"life\\\": 368, \\\"multi\\\": 13, \\\"taskin\\\": 1, \\\"night\\\": 620, \\\"mornin\\\": 8, \\\"ve\\\": 364, \\\"been\\\": 804, \\\"losing\\\": 27, \\\"myself\\\": 174, \\\"into\\\": 333, \\\"too\\\": 1169, \\\"many\\\": 335, \\\"taiwanese\\\": 1, \\\"dramas\\\": 1, \\\"this\\\": 3994, \\\"is\\\": 6206, \\\"not\\\": 3155, \\\"good\\\": 2065, \\\"xd\\\": 44, \\\"but\\\": 4200, \\\"wu\\\": 2, \\\"chun\\\": 1, \\\"eeeeeee\\\": 2, \\\"downtown\\\": 11, \\\"was\\\": 2112, \\\"fun\\\": 489, \\\"tonight\\\": 351, \\\"walk\\\": 42, \\\"back\\\": 965, \\\"car\\\": 126, \\\"rediculous\\\": 2, \\\"lol\\\": 748, \\\"ihop\\\": 1, \\\"with\\\": 2953, \\\"besties\\\": 8, \\\"minus\\\": 8, \\\"one\\\": 1489, \\\"where\\\": 356, \\\"dr\\\": 21, \\\"course\\\": 55, \\\"just\\\": 2494, \\\"installed\\\": 79, \\\"youtube\\\": 74, \\\"downloader\\\": 2, \\\"anyone\\\": 154, \\\"knows\\\": 25, \\\"how\\\": 908, \\\"make\\\": 789, \\\"trailer\\\": 13, \\\"out\\\": 1507, \\\"videos\\\": 29, \\\"waiting\\\": 120, \\\"denver\\\": 7, \\\"game\\\": 155, \\\"come\\\": 339, \\\"dont\\\": 365, \\\"their\\\": 223, \\\"gonna\\\": 342, \\\"win\\\": 71, \\\"lakers\\\": 19, \\\"suck\\\": 61, \\\"p\\\": 185, \\\"hello\\\": 85, \\\"maccy\\\": 1, \\\"mango\\\": 6, \\\"medley\\\": 1, \\\"has\\\": 992, \\\"yummy\\\": 34, \\\"ice\\\": 56, \\\"cream\\\": 46, \\\"google\\\": 473, \\\"calendar\\\": 789, \\\"integration\\\": 67, \\\"riddled\\\": 4, \\\"bugs\\\": 72, \\\"way\\\": 664, \\\"months\\\": 133, \\\"they\\\": 1016, \\\"don't\\\": 545, \\\"fix\\\": 257, \\\"are\\\": 1803, \\\"pretty\\\": 290, \\\"slow\\\": 71, \\\"communication\\\": 4, \\\"ticktick\\\": 68, \\\"becoming\\\": 25, \\\"very\\\": 1108, \\\"tempting\\\": 4, \\\"almost\\\": 190, \\\"perfect\\\": 190, \\\"feature\\\": 388, \\\"i'd\\\": 114, \\\"love\\\": 1575, \\\"if\\\": 1686, \\\"using\\\": 482, \\\"share\\\": 82, \\\"could\\\": 697, \\\"predict\\\": 2, \\\"project\\\": 81, \\\"you're\\\": 65, \\\"adding\\\": 95, \\\"based\\\": 62, \\\"app\\\": 4649, \\\"sharing\\\": 53, \\\"from\\\": 1314, \\\"when\\\": 1359, \\\"spotify\\\": 6, \\\"or\\\": 1251, \\\"soundcloud\\\": 1, \\\"always\\\": 324, \\\"goes\\\": 93, \\\"my\\\": 6487, \\\"music\\\": 125, \\\"wish\\\": 573, \\\"after\\\": 668, \\\"doing\\\": 300, \\\"dozen\\\": 4, \\\"times\\\": 278, \\\"todoist\\\": 80, \\\"would\\\": 1367, \\\"know\\\": 869, \\\"add\\\": 518, \\\"these\\\": 173, \\\"links\\\": 18, \\\"protect\\\": 4, \\\"preselect\\\": 1, \\\"have\\\": 3683, \\\"belly\\\": 7, \\\"ache\\\": 7, \\\"playing\\\": 99, \\\"ago\\\": 142, \\\"actually\\\": 262, \\\"different\\\": 222, \\\"even\\\": 685, \\\"more\\\": 1141, \\\"chill\\\": 13, \\\"version\\\": 593, \\\"spooky\\\": 2, \\\"haha\\\": 409, \\\"logos\\\": 1, \\\"nope\\\": 47, \\\"computer\\\": 80, \\\"right\\\": 486, \\\"need\\\": 889, \\\"power\\\": 49, \\\"supply\\\": 4, \\\"so\\\": 3151, \\\"im\\\": 670, \\\"useing\\\": 1, \\\"old\\\": 245, \\\"office\\\": 93, \\\"machine\\\": 25, \\\"wants\\\": 109, \\\"hear\\\": 139, \\\"his\\\": 214, \\\"voice\\\": 36, \\\"sat\\\": 30, \\\"down\\\": 316, \\\"play\\\": 188, \\\"quick\\\": 77, \\\"hand\\\": 62, \\\"poker\\\": 4, \\\"won\\\": 184, \\\"5k\\\": 4, \\\"first\\\": 370, \\\"flush\\\": 3, \\\"done\\\": 386, \\\"today\\\": 910, \\\"which\\\": 485, \\\"bad\\\": 500, \\\"ugly\\\": 31, \\\"nog\\\": 2, \\\"can't\\\": 477, \\\"synchronized\\\": 3, \\\"be\\\": 2927, \\\"better\\\": 607, \\\"there\\\": 1210, \\\"option\\\": 364, \\\"we\\\": 920, \\\"able\\\": 333, \\\"check\\\": 241, \\\"whether\\\": 23, \\\"really\\\": 1407, \\\"followed\\\": 27, \\\"time\\\": 1734, \\\"table\\\": 16, \\\"ims\\\": 3, \\\"what\\\": 1256, \\\"t\\\": 2284, \\\"fucking\\\": 3, \\\"cute\\\": 127, \\\"don\\\": 619, \\\"can\\\": 2090, \\\"makerfaire\\\": 2, \\\"sadly\\\": 70, \\\"super\\\": 160, \\\"bueno\\\": 5, \\\"ftw\\\": 7, \\\"am\\\": 928, \\\"proud\\\": 18, \\\"guys\\\": 248, \\\"god\\\": 118, \\\"cant\\\": 257, \\\"catch\\\": 54, \\\"public\\\": 25, \\\"transport\\\": 5, \\\"swine\\\": 27, \\\"flu\\\": 48, \\\"house\\\": 170, \\\"uuuups\\\": 1, \\\"mother\\\": 326, \\\"sh\\\": 4, \\\"i\\\\u00ef\\\\u00bf\\\\u00bdve\\\": 4, \\\"forgot\\\": 87, \\\"doesn\\\\u00ef\\\\u00bf\\\\u00bdt\\\": 1, \\\"end\\\": 163, \\\"sigh\\\": 57, \\\"remind\\\": 87, \\\"la\\\": 69, \\\"running\\\": 78, \\\"little\\\": 338, \\\"late\\\": 128, \\\"set\\\": 469, \\\"hmmm\\\": 27, \\\"delay\\\": 10, \\\"working\\\": 448, \\\"slideshow\\\": 2, \\\"cake\\\": 44, \\\"card\\\": 55, \\\"balloons\\\": 2, \\\"she\\\": 413, \\\"deserves\\\": 18, \\\"best\\\": 542, \\\"neat\\\": 22, \\\"hearing\\\": 10, \\\"u\\\": 816, \\\"kiddshow\\\": 1, \\\"hime\\\": 1, \\\"played\\\": 34, \\\"until\\\": 247, \\\"latter\\\": 3, \\\"parts\\\": 14, \\\"voodoo\\\": 1, \\\"village\\\": 10, \\\"part\\\": 115, \\\"co\\\": 16, \\\"op\\\": 3, \\\"lost\\\": 187, \\\"usual\\\": 30, \\\"partner\\\": 10, \\\"yearling\\\": 1, \\\"pet\\\": 13, \\\"died\\\": 48, \\\"sad\\\": 371, \\\"whole\\\": 142, \\\"family\\\": 117, \\\"prefer\\\": 47, \\\"80\\\": 20, \\\"singstar\\\": 3, \\\"all\\\": 2119, \\\"words\\\": 50, \\\"still\\\": 835, \\\"want\\\": 953, \\\"go\\\": 1149, \\\"thoroughly\\\": 4, \\\"why\\\": 605, \\\"doesn't\\\": 466, \\\"turns\\\": 30, \\\"off\\\": 718, \\\"message\\\": 74, \\\"notification\\\": 193, \\\"last\\\": 523, \\\"friday\\\": 170, \\\"went\\\": 209, \\\"find\\\": 389, \\\"unity\\\": 2, \\\"bebo\\\": 4, \\\"her\\\": 408, \\\"fail\\\": 82, \\\"stalking\\\": 4, \\\"tgif\\\": 14, \\\"hubby\\\": 41, \\\"dragged\\\": 9, \\\"buy\\\": 210, \\\"tired\\\": 189, \\\"n\\\": 146, \\\"cranky\\\": 1, \\\"thing\\\": 426, \\\"having\\\": 412, \\\"fever\\\": 25, \\\"feeling\\\": 199, \\\"especially\\\": 106, \\\"such\\\": 232, \\\"hot\\\": 130, \\\"weather\\\": 130, \\\"hallucinating\\\": 1, \\\"wikileaks\\\": 2, \\\"geht\\\": 1, \\\"wieder\\\": 1, \\\"online\\\": 108, \\\"hugh\\\": 16, \\\"laurie\\\": 6, \\\"mentioned\\\": 19, \\\"he\\\": 472, \\\"follows\\\": 4, \\\"thousands\\\": 4, \\\"idiots\\\": 7, \\\"him\\\": 243, \\\"rofl\\\": 11, \\\"use\\\": 1127, \\\"offline\\\": 59, \\\"wouldn't\\\": 46, \\\"record\\\": 41, \\\"progress\\\": 83, \\\"accessible\\\": 13, \\\"used\\\": 381, \\\"few\\\": 290, \\\"years\\\": 252, \\\"loved\\\": 136, \\\"major\\\": 46, \\\"update\\\": 362, \\\"december\\\": 13, \\\"moving\\\": 66, \\\"tasks\\\": 1073, \\\"harder\\\": 22, \\\"thus\\\": 22, \\\"makes\\\": 262, \\\"less\\\": 104, \\\"productive\\\": 56, \\\"edit\\\": 190, \\\"answer\\\": 49, \\\"change\\\": 332, \\\"projects\\\": 65, \\\"simple\\\": 287, \\\"gui\\\": 5, \\\"cluttered\\\": 8, \\\"going\\\": 912, \\\"tap\\\": 38, \\\"task\\\": 756, \\\"do\\\": 1960, \\\"comes\\\": 91, \\\"mode\\\": 106, \\\"again\\\": 551, \\\"list\\\": 720, \\\"view\\\": 193, \\\"instant\\\": 12, \\\"internet\\\": 120, \\\"marketing\\\": 12, \\\"empire\\\": 5, \\\"bonus\\\": 11, \\\"recoup\\\": 2, \\\"investment\\\": 6, \\\"24\\\": 41, \\\"hours\\\": 255, \\\"megaredpacket\\\": 3, \\\"aff\\\": 1, \\\"id\\\": 36, \\\"7891\\\": 1, \\\"lots\\\": 99, \\\"stuff\\\": 182, \\\"ok\\\": 280, \\\"trying\\\": 306, \\\"plot\\\": 2, \\\"alternatives\\\": 8, \\\"as\\\": 1527, \\\"speak\\\": 19, \\\"looked\\\": 65, \\\"disgusting\\\": 8, \\\"heading\\\": 64, \\\"long\\\": 355, \\\"band\\\": 25, \\\"practice\\\": 23, \\\"our\\\": 222, \\\"show\\\": 372, \\\"saturday\\\": 70, \\\"hope\\\": 548, \\\"digg\\\": 3, \\\"u12miw\\\": 1, \\\"printchick\\\": 2, \\\"exactly\\\": 80, \\\"thats\\\": 117, \\\"saw\\\": 161, \\\"reply\\\": 86, \\\"jon\\\": 15, \\\"oh\\\": 507, \\\"phone\\\": 635, \\\"alarm\\\": 106, \\\"watch\\\": 236, \\\"pill\\\": 4, \\\"name\\\": 122, \\\"display\\\": 60, \\\"functioning\\\": 9, \\\"alzheimer\\\": 1, \\\"patients\\\": 4, \\\"w\\\": 140, \\\"key\\\": 29, \\\"ask\\\": 81, \\\"'what\\\": 4, \\\"noise\\\": 16, \\\"about\\\": 887, \\\"'\\\": 105, \\\"re\\\": 477, \\\"dealing\\\": 7, \\\"overactive\\\": 1, \\\"let\\\": 305, \\\"9ydhu\\\": 1, \\\"maybe\\\": 214, \\\"wrong\\\": 129, \\\"week\\\": 490, \\\"stayed\\\": 17, \\\"didn\\\": 258, \\\"tatteddddd\\\": 1, \\\"needs\\\": 223, \\\"fixes\\\": 7, \\\"repetition\\\": 5, \\\"screwed\\\": 14, \\\"also\\\": 623, \\\"generate\\\": 5, \\\"habit\\\": 235, \\\"looks\\\": 227, \\\"developers\\\": 85, \\\"themselves\\\": 13, \\\"watched\\\": 69, \\\"marley\\\": 4, \\\"cried\\\": 25, \\\"hard\\\": 187, \\\"it's\\\": 1020, \\\"great\\\": 1419, \\\"depends\\\": 10, \\\"sometimes\\\": 167, \\\"refresh\\\": 29, \\\"background\\\": 47, \\\"no\\\": 1654, \\\"didnt\\\": 107, \\\"couldnt\\\": 24, \\\"liverpool\\\": 3, \\\"days\\\": 483, \\\"yeahhh\\\": 7, \\\"wasnt\\\": 23, \\\"thereeeeeeeeeee\\\": 1, \\\"fine\\\": 152, \\\"found\\\": 232, \\\"features\\\": 385, \\\"syncing\\\": 74, \\\"transferring\\\": 10, \\\"lists\\\": 286, \\\"older\\\": 17, \\\"had\\\": 954, \\\"upgrade\\\": 70, \\\"pay\\\": 250, \\\"premium\\\": 457, \\\"felt\\\": 41, \\\"bait\\\": 3, \\\"switch\\\": 61, \\\"decent\\\": 39, \\\"pain\\\": 79, \\\"bums\\\": 2, \\\"every\\\": 396, \\\"morning\\\": 450, \\\"00\\\": 27, \\\"plan\\\": 101, \\\"stupid\\\": 107, \\\"i'm\\\": 508, \\\"mental\\\": 6, \\\"pigmy\\\": 1, \\\"things\\\": 424, \\\"gwt\\\": 2, \\\"fireside\\\": 1, \\\"chat\\\": 47, \\\"googleio\\\": 5, \\\"thx\\\": 40, \\\"nice\\\": 640, \\\"'it\\\": 5, \\\"alright'\\\": 1, \\\"mails\\\": 3, \\\"yes\\\": 273, \\\"leave\\\": 120, \\\"comment\\\": 46, \\\"blog\\\": 70, \\\"cheers\\\": 24, \\\"ll\\\": 482, \\\"napping\\\": 3, \\\"lala\\\": 3, \\\"songs\\\": 49, \\\"answered\\\": 8, \\\"freaky\\\": 3, \\\"far\\\": 314, \\\"notifications\\\": 232, \\\"planner\\\": 108, \\\"shouldn't\\\": 20, \\\"may\\\": 239, \\\"purchase\\\": 79, \\\"i've\\\": 359, \\\"any\\\": 583, \\\"improvements\\\": 24, \\\"poltergeist\\\": 1, \\\"minstrels\\\": 1, \\\"might\\\": 152, \\\"some\\\": 965, \\\"petrol\\\": 2, \\\"station\\\": 7, \\\"head\\\": 131, \\\"delicious\\\": 19, \\\"99\\\": 30, \\\"sober\\\": 8, \\\"brittney\\\": 1, \\\"becky\\\": 3, \\\"brit\\\": 3, \\\"3\\\": 548, \\\"contact\\\": 33, \\\"support\\\": 185, \\\"software\\\": 21, \\\"erases\\\": 3, \\\"moves\\\": 9, \\\"without\\\": 353, \\\"wanting\\\": 33, \\\"instructions\\\": 18, \\\"labels\\\": 12, \\\"controls\\\": 9, \\\"frustration\\\": 10, \\\"than\\\": 518, \\\"anything\\\": 231, \\\"job\\\": 198, \\\"either\\\": 113, \\\"closer\\\": 12, \\\"worth\\\": 121, \\\"drive\\\": 67, \\\"mashup\\\": 1, \\\"monday\\\": 178, \\\"honour\\\": 4, \\\"hysteria\\\": 1, \\\"blip\\\": 69, \\\"fm\\\": 69, \\\"5jnv2\\\": 1, \\\"didn't\\\": 169, \\\"mi\\\": 13, \\\"madre\\\": 3, \\\"its\\\": 975, \\\"wunderlist\\\": 350, \\\"upload\\\": 26, \\\"download\\\": 73, \\\"files\\\": 18, \\\"through\\\": 183, \\\"insomnia\\\": 5, \\\"since\\\": 258, \\\"23\\\": 4, \\\"then\\\": 708, \\\"lot\\\": 321, \\\"ones\\\": 77, \\\"vote\\\": 50, \\\"frustraded\\\": 2, \\\"wait\\\": 251, \\\"results\\\": 28, \\\"twitpic\\\": 257, \\\"4w3he\\\": 1, \\\"flowers\\\": 17, \\\"john\\\": 27, \\\"mains\\\": 1, \\\"brought\\\": 23, \\\"ladies\\\": 21, \\\"2nite\\\": 15, \\\"happened\\\": 84, \\\"mums\\\": 25, \\\"ur\\\": 192, \\\"mom\\\": 239, \\\"delle\\\": 1, \\\"shared\\\": 37, \\\"husband\\\": 21, \\\"won't\\\": 117, \\\"sync\\\": 336, \\\"us\\\": 250, \\\"changes\\\": 74, \\\"something\\\": 383, \\\"shows\\\": 137, \\\"both\\\": 137, \\\"deleted\\\": 77, \\\"item\\\": 43, \\\"mine\\\": 101, \\\"refreshing\\\": 8, \\\"five\\\": 54, \\\"poor\\\": 148, \\\"replacement\\\": 32, \\\"missing\\\": 203, \\\"isn't\\\": 83, \\\"everyone\\\": 208, \\\"turn\\\": 103, \\\"reorder\\\": 7, \\\"manually\\\": 65, \\\"will\\\": 1095, \\\"microsoft\\\": 132, \\\"kill\\\": 41, \\\"hospital\\\": 31, \\\"unexpected\\\": 7, \\\"complications\\\": 1, \\\"uh\\\": 19, \\\"mum\\\": 61, \\\"meant\\\": 46, \\\"cricket\\\": 2, \\\"lift\\\": 2, \\\"stuck\\\": 83, \\\"watching\\\": 267, \\\"apprentice\\\": 1, \\\"lovely\\\": 91, \\\"ff\\\": 27, \\\"3nid8\\\": 1, \\\"prank\\\": 1, \\\"call\\\": 144, \\\"who\\\": 309, \\\"doesn\\\": 155, \\\"supervillians\\\": 1, \\\"fails\\\": 18, \\\"january\\\": 3, \\\"warfield\\\": 1, \\\"sf\\\": 11, \\\"legit\\\": 6, \\\"sure\\\": 295, \\\"jet\\\": 4, \\\"ski\\\": 4, \\\"testing\\\": 16, \\\"book\\\": 98, \\\"got\\\": 939, \\\"gadget\\\": 3, \\\"came\\\": 92, \\\"being\\\": 362, \\\"held\\\": 7, \\\"hostage\\\": 3, \\\"parents\\\": 34, \\\"pick\\\": 59, \\\"pooch\\\": 2, \\\"hall\\\": 7, \\\"accepted\\\": 9, \\\"friend\\\": 161, \\\"request\\\": 30, \\\"facebook\\\": 96, \\\"yet\\\": 255, \\\"wanted\\\": 196, \\\"keep\\\": 451, \\\"track\\\": 230, \\\"business\\\": 88, \\\"appointments\\\": 43, \\\"separate\\\": 35, \\\"\\\\r\\\": 228, \\\"personal\\\": 59, \\\"however\\\": 212, \\\"automatically\\\": 106, \\\"synced\\\": 32, \\\"other\\\": 604, \\\"combining\\\": 5, \\\"reached\\\": 13, \\\"them\\\": 629, \\\"assistance\\\": 4, \\\"recieved\\\": 2, \\\"help\\\": 340, \\\"disappointed\\\": 86, \\\"aaaau\\\": 1, \\\"thanks\\\": 651, \\\"gi\\\": 3, \\\"forgiveme\\\": 1, \\\"april\\\": 6, \\\"showers\\\": 3, \\\"bring\\\": 65, \\\"yea\\\": 56, \\\"access\\\": 99, \\\"adore\\\": 8, \\\"physical\\\": 8, \\\"health\\\": 29, \\\"bank\\\": 70, \\\"holiday\\\": 71, \\\"mondaaaaaay\\\": 1, \\\"exams\\\": 44, \\\"later\\\": 183, \\\"world\\\": 145, \\\"\\\\u00ef\\\\u00bf\\\\u00bd\\\": 13, \\\"loves\\\": 55, \\\"shaw\\\": 2, \\\"babe\\\": 36, \\\"crashes\\\": 43, \\\"android\\\": 151, \\\"4\\\": 325, \\\"miui\\\": 2, \\\"finally\\\": 199, \\\"grounded\\\": 6, \\\"till\\\": 116, \\\"next\\\": 367, \\\"thursday\\\": 30, \\\"stereos\\\": 1, \\\"333\\\": 10, \\\"kid\\\": 32, \\\"remember\\\": 99, \\\"searching\\\": 17, \\\"local\\\": 31, \\\"video\\\": 112, \\\"store\\\": 92, \\\"owner\\\": 9, \\\"godown\\\": 1, \\\"tape\\\": 4, \\\"fungus\\\": 1, \\\"badluck\\\": 2, \\\"6\\\": 153, \\\"turned\\\": 47, \\\"users\\\": 71, \\\"same\\\": 346, \\\"issue\\\": 163, \\\"requested\\\": 8, \\\"refund\\\": 28, \\\"money\\\": 219, \\\"solve\\\": 22, \\\"cheating\\\": 7, \\\"gladly\\\": 6, \\\"5\\\": 523, \\\"monthly\\\": 83, \\\"subscription\\\": 155, \\\"that's\\\": 121, \\\"fair\\\": 53, \\\"price\\\": 51, \\\"free\\\": 481, \\\"stars\\\": 242, \\\"burn\\\": 11, \\\"xbox\\\": 10, \\\"laptop\\\": 64, \\\"student\\\": 23, \\\"mobile\\\": 71, \\\"create\\\": 138, \\\"custom\\\": 38, \\\"due\\\": 204, \\\"date\\\": 250, \\\"keyboard\\\": 23, \\\"away\\\": 208, \\\"calender\\\": 65, \\\"chose\\\": 12, \\\"select\\\": 72, \\\"dates\\\": 47, \\\"those\\\": 230, \\\"reach\\\": 20, \\\"save\\\": 90, \\\"button\\\": 117, \\\"fixable\\\": 1, \\\"error\\\": 61, \\\"infuriates\\\": 1, \\\"tiny\\\": 24, \\\"phd\\\": 2, \\\"bigger\\\": 22, \\\"taunting\\\": 1, \\\"kiss\\\": 22, \\\"feet\\\": 34, \\\"people\\\": 396, \\\"kick\\\": 17, \\\"ever\\\": 253, \\\"dawg\\\": 2, \\\"paradise\\\": 3, \\\"hi\\\": 143, \\\"dale\\\": 1, \\\"man\\\": 181, \\\"weekend\\\": 320, \\\"enjoy\\\": 134, \\\"desert\\\": 3, \\\"hooray\\\": 4, \\\"yep\\\": 50, \\\"person\\\": 88, \\\"dufaz\\\": 1, \\\"anyway\\\": 61, \\\"forgive\\\": 9, \\\"providing\\\": 9, \\\"everything\\\": 341, \\\"apps\\\": 392, \\\"timer\\\": 75, \\\"beside\\\": 6, \\\"each\\\": 187, \\\"efficiently\\\": 7, \\\"between\\\": 113, \\\"\\\\ud83d\\\\ude09\\\": 2, \\\"label\\\": 10, \\\"picture\\\": 71, \\\"hadnt\\\": 2, \\\"added\\\": 129, \\\"took\\\": 123, \\\"www\\\": 91, \\\"4hap4\\\": 1, \\\"told\\\": 81, \\\"shes\\\": 23, \\\"allowed\\\": 42, \\\"sun\\\": 118, \\\"tomorow\\\": 7, \\\"wear\\\": 46, \\\"pride\\\": 4, \\\"beach\\\": 45, \\\"wake\\\": 53, \\\"kids\\\": 93, \\\"room\\\": 91, \\\"feel\\\": 445, \\\"sick\\\": 191, \\\"feels\\\": 99, \\\"tonite\\\": 23, \\\"tho\\\": 124, \\\"by\\\": 719, \\\"crazy\\\": 67, \\\"stalker\\\": 5, \\\"hate\\\": 291, \\\"yelled\\\": 5, \\\"sworn\\\": 1, \\\"said\\\": 198, \\\"goodbye\\\": 17, \\\"younger\\\": 6, \\\"bro\\\": 30, \\\"misshimalready\\\": 1, \\\"arunbasillal\\\": 1, \\\"translator\\\": 1, \\\"mate\\\": 27, \\\"while\\\": 327, \\\"buggy\\\": 45, \\\"men\\\": 37, \\\"sunny\\\": 50, \\\"zac\\\": 3, \\\"brown\\\": 8, \\\"virginia\\\": 1, \\\"nova\\\": 8, \\\"wishing\\\": 46, \\\"carina\\\": 1, \\\"hugs\\\": 42, \\\"joy\\\": 25, \\\"wanna\\\": 205, \\\"here\\\": 519, \\\"put\\\": 241, \\\"dog\\\": 65, \\\"abby\\\": 3, \\\"rip\\\": 20, \\\"problems\\\": 75, \\\"2\\\": 751, \\\"wife\\\": 38, \\\"decided\\\": 55, \\\"account\\\": 227, \\\"stopped\\\": 98, \\\"whenever\\\": 45, \\\"nothing\\\": 255, \\\"gets\\\": 122, \\\"counted\\\": 4, \\\"helpers\\\": 1, \\\"clear\\\": 59, \\\"cache\\\": 11, \\\"reinstall\\\": 28, \\\"restart\\\": 28, \\\"worked\\\": 105, \\\"technical\\\": 8, \\\"bed\\\": 275, \\\"naked\\\": 5, \\\"driving\\\": 44, \\\"mountains\\\": 5, \\\"visiting\\\": 9, \\\"katie\\\": 8, \\\"eating\\\": 93, \\\"chips\\\": 8, \\\"fudge\\\": 3, \\\"stocking\\\": 2, \\\"smelling\\\": 2, \\\"soaps\\\": 2, \\\"hummmmm\\\": 2, \\\"ohh\\\": 36, \\\"miss\\\": 498, \\\"realy\\\": 9, \\\"friends\\\": 217, \\\"sunshiines\\\": 1, \\\"cal\\\": 10, \\\"dav\\\": 1, \\\"peek\\\": 3, \\\"geehall\\\": 1, \\\"blogspot\\\": 9, \\\"coming\\\": 152, \\\"along\\\": 48, \\\"nicely\\\": 18, \\\"totally\\\": 136, \\\"understand\\\": 106, \\\"leaving\\\": 50, \\\"quiet\\\": 32, \\\"excited\\\": 135, \\\"32\\\": 2, \\\"reservation\\\": 1, \\\"lovin\\\": 8, \\\"halo3\\\": 2, \\\"only\\\": 1000, \\\"useful\\\": 266, \\\"willing\\\": 18, \\\"committed\\\": 4, \\\"making\\\": 198, \\\"breaking\\\": 22, \\\"jewel\\\": 2, \\\"idea\\\": 199, \\\"streaks\\\": 13, \\\"seem\\\": 118, \\\"trivial\\\": 5, \\\"crave\\\": 1, \\\"level\\\": 49, \\\"clearly\\\": 15, \\\"marks\\\": 9, \\\"accomplishments\\\": 1, \\\"tangible\\\": 5, \\\"see\\\": 990, \\\"x\\\": 188, \\\"success\\\": 31, \\\"likely\\\": 15, \\\"overcome\\\": 5, \\\"impediments\\\": 1, \\\"face\\\": 90, \\\"what's\\\": 43, \\\"program\\\": 40, \\\"highly\\\": 61, \\\"flexible\\\": 23, \\\"ways\\\": 24, \\\"given\\\": 54, \\\"pattern\\\": 7, \\\"couldn't\\\": 83, \\\"although\\\": 61, \\\"paid\\\": 230, \\\"1\\\": 379, \\\"ads\\\": 159, \\\"liked\\\": 104, \\\"flexibility\\\": 12, \\\"data\\\": 164, \\\"export\\\": 36, \\\"try\\\": 303, \\\"checkin\\\": 4, \\\"sent\\\": 58, \\\"mcflurry\\\": 1, \\\"mmm\\\": 16, \\\"coz\\\": 25, \\\"look\\\": 325, \\\"states\\\": 17, \\\"7\\\": 143, \\\"weeks\\\": 123, \\\"aaaaahhhh\\\": 2, \\\"starting\\\": 86, \\\"depressed\\\": 17, \\\"hurricane\\\": 2, \\\"talk\\\": 108, \\\"front\\\": 36, \\\"lines\\\": 11, \\\"adem\\\": 2, \\\"uit\\\": 1, \\\"kind\\\": 121, \\\"logged\\\": 17, \\\"upgraded\\\": 25, \\\"pro\\\": 235, \\\"checked\\\": 65, \\\"log\\\": 79, \\\"says\\\": 167, \\\"click\\\": 91, \\\"already\\\": 306, \\\"subscribed\\\": 11, \\\"thankyou\\\": 9, \\\"short\\\": 78, \\\"stack\\\": 13, \\\"bringing\\\": 15, \\\"second\\\": 83, \\\"sydney\\\": 16, \\\"thankful\\\": 13, \\\"fans\\\": 38, \\\"needed\\\": 112, \\\"semi\\\": 7, \\\"shoe\\\": 6, \\\"shopping\\\": 102, \\\"alas\\\": 15, \\\"nowhere\\\": 21, \\\"ha\\\": 97, \\\"aim\\\": 8, \\\"network\\\": 19, \\\"mbjthegreat\\\": 1, \\\"service\\\": 80, \\\"signal\\\": 5, \\\"heart\\\": 59, \\\"open\\\": 300, \\\"kn3mp\\\": 1, \\\"lynn\\\": 2, \\\"raquel\\\": 1, \\\"ahh\\\": 38, \\\"y\\\": 83, \\\"doin\\\": 10, \\\"sumthin\\\": 4, \\\"else\\\": 133, \\\"kno\\\": 22, \\\"meet\\\": 90, \\\"wht\\\": 4, \\\"yal\\\": 1, \\\"gone\\\": 159, \\\"evan\\\": 1, \\\"longoria\\\": 1, \\\"easy\\\": 416, \\\"flaw\\\": 13, \\\"entering\\\": 10, \\\"quantities\\\": 1, \\\"schoolboy\\\": 1, \\\"ordered\\\": 25, \\\"cuuutest\\\": 1, \\\"invitations\\\": 4, \\\"niece\\\\u00ef\\\\u00bf\\\\u00bds\\\": 1, \\\"christening\\\": 1, \\\"arrived\\\": 17, \\\"sa\\\": 9, \\\"sorry\\\": 365, \\\"wont\\\": 88, \\\"officially\\\": 30, \\\"pink\\\": 26, \\\"eye\\\": 29, \\\"rain\\\": 116, \\\"hair\\\": 118, \\\"hows\\\": 13, \\\"yeh\\\": 11, \\\"cingular\\\": 1, \\\"minutes\\\": 134, \\\"yo\\\": 32, \\\"give\\\": 309, \\\"slack\\\": 1, \\\"cafe\\\": 8, \\\"sky\\\": 15, \\\"dining\\\": 1, \\\"plangi\\\": 1, \\\"plurk\\\": 95, \\\"sw17j\\\": 1, \\\"fairly\\\": 15, \\\"probably\\\": 128, \\\"chilly\\\": 5, \\\"cutting\\\": 9, \\\"url\\\": 8, \\\"pic\\\": 90, \\\"mishaneedschapstick\\\": 1, \\\"year\\\": 232, \\\"works\\\": 264, \\\"across\\\": 66, \\\"ipad\\\": 16, \\\"windows\\\": 59, \\\"10\\\": 187, \\\"saddest\\\": 5, \\\"earphones\\\": 5, \\\"waz\\\": 2, \\\"incomplete\\\": 10, \\\"color\\\": 81, \\\"tags\\\": 43, \\\"eatin\\\": 3, \\\"lunch\\\": 101, \\\"readin\\\": 3, \\\"comments\\\": 42, \\\"nite\\\": 40, \\\"da\\\": 46, \\\"receive\\\": 24, \\\"'you\\\": 8, \\\"anne\\\": 3, \\\"order\\\": 103, \\\"darian\\\": 1, \\\"bam\\\": 2, \\\"terribly\\\": 9, \\\"sunday\\\": 121, \\\"fee\\\": 28, \\\"everaldo\\\": 1, \\\"macbook\\\": 22, \\\"run\\\": 90, \\\"linux\\\": 7, \\\"parallels\\\": 1, \\\"imac\\\": 3, \\\"vmware\\\": 3, \\\"fusion\\\": 6, \\\"'unity'\\\": 1, \\\"phew\\\": 8, \\\"note\\\": 79, \\\"case\\\": 46, \\\"runs\\\": 25, \\\"issue\\\\u00ef\\\\u00bf\\\\u00bd\\\": 1, \\\"cannot\\\": 134, \\\"duper\\\": 2, \\\"pour\\\": 2, \\\"paris\\\": 12, \\\"city\\\": 51, \\\"together\\\": 77, \\\"soon\\\": 270, \\\"noor\\\": 1, \\\"left\\\": 196, \\\"nine\\\": 11, \\\"read\\\": 164, \\\"pray\\\": 16, \\\"rest\\\": 92, \\\"queen\\\": 8, \\\"mary\\\": 10, \\\"none\\\": 52, \\\"3d\\\": 21, \\\"baddie\\\": 1, \\\"giving\\\": 65, \\\"there's\\\": 107, \\\"caldav\\\": 3, \\\"supposed\\\": 78, \\\"multiple\\\": 89, \\\"devices\\\": 70, \\\"downloaded\\\": 79, \\\"putting\\\": 30, \\\"tablet\\\": 38, \\\"keeps\\\": 176, \\\"saying\\\": 82, \\\"loading\\\": 23, \\\"spent\\\": 64, \\\"setting\\\": 131, \\\"plugging\\\": 3, \\\"month\\\": 171, \\\"huge\\\": 78, \\\"disapointment\\\": 1, \\\"should\\\": 576, \\\"fixed\\\": 103, \\\"rating\\\": 56, \\\"star\\\": 254, \\\"owww\\\": 4, \\\"hm\\\": 15, \\\"walmart\\\": 9, \\\"cupcakes\\\": 11, \\\"options\\\": 163, \\\"habits\\\": 282, \\\"stay\\\": 191, \\\"gave\\\": 85, \\\"cough\\\": 14, \\\"wars\\\": 57, \\\"force\\\": 34, \\\"padawan\\\": 1, \\\"jedi\\\": 1, \\\"unacceptable\\\": 8, \\\"full\\\": 233, \\\"audio\\\": 15, \\\"screen\\\": 246, \\\"avoid\\\": 19, \\\"ad\\\": 60, \\\"mugging\\\": 1, \\\"ridiculously\\\": 10, \\\"uninstalled\\\": 75, \\\"looking\\\": 332, \\\"another\\\": 328, \\\"bannerbomb\\\": 1, \\\"wii\\\": 11, \\\"homebrew\\\": 1, \\\"0\\\": 64, \\\"unimpressed\\\": 2, \\\"unless\\\": 79, \\\"subscribe\\\": 17, \\\"memos\\\": 1, \\\"reminded\\\": 38, \\\"i'll\\\": 122, \\\"etc\\\": 140, \\\"difficult\\\": 46, \\\"figure\\\": 89, \\\"navigate\\\": 16, \\\"included\\\": 19, \\\"realized\\\": 43, \\\"extra\\\": 62, \\\"ticket\\\": 27, \\\"pickings\\\": 1, \\\"lookin\\\": 12, \\\"slim\\\": 3, \\\"soo\\\": 52, \\\"prob\\\": 24, \\\"waving\\\": 1, \\\"diablo\\\": 1, \\\"barked\\\": 1, \\\"til\\\": 70, \\\"himself\\\": 9, \\\"lonely\\\": 31, \\\"enough\\\": 173, \\\"real\\\": 134, \\\"sword\\\": 3, \\\"tryin\\\": 4, \\\"big\\\": 220, \\\"tracker\\\": 44, \\\"model\\\": 24, \\\"headache\\\": 68, \\\"vacashun\\\": 1, \\\"frickin\\\": 5, \\\"g1\\\": 5, \\\"onscreen\\\": 2, \\\"dammit\\\": 15, \\\"cards\\\": 16, \\\"niece\\\": 8, \\\"tick\\\": 38, \\\"completed\\\": 154, \\\"widget\\\": 439, \\\"annoying\\\": 161, \\\"opened\\\": 34, \\\"pressed\\\": 5, \\\"box\\\": 45, \\\"everytime\\\": 51, \\\"hurt\\\": 61, \\\"sir\\\": 16, \\\"step\\\": 29, \\\"ringing\\\": 6, \\\"problem\\\": 241, \\\"missed\\\": 165, \\\"weak\\\": 11, \\\"method\\\": 10, \\\"means\\\": 80, \\\"reliability\\\": 1, \\\"paramount\\\": 1, \\\"importance\\\": 12, \\\"remove\\\": 47, \\\"warning\\\": 13, \\\"recommended\\\": 36, \\\"adds\\\": 28, \\\"icon\\\": 44, \\\"status\\\": 27, \\\"bar\\\": 72, \\\"mean\\\": 123, \\\"forced\\\": 45, \\\"stock\\\": 18, \\\"event\\\": 176, \\\"inconvenient\\\": 17, \\\"around\\\": 191, \\\"helps\\\": 186, \\\"easily\\\": 67, \\\"distracted\\\": 22, \\\"interface\\\": 133, \\\"85\\\": 2, \\\"aaaargh\\\": 1, \\\"conspiracy\\\": 2, \\\"lizzi\\\": 2, \\\"evaluating\\\": 2, \\\"thought\\\": 207, \\\"available\\\": 117, \\\"must\\\": 165, \\\"low\\\": 38, \\\"unfortunatley\\\": 1, \\\"tooth\\\": 12, \\\"crown\\\": 7, \\\"offically\\\": 2, \\\"dc\\\": 13, \\\"numero\\\": 1, \\\"uno\\\": 3, \\\"reason\\\": 147, \\\"sms\\\": 14, \\\"worry\\\": 46, \\\"unreliable\\\": 7, \\\"push\\\": 36, \\\"beats\\\": 13, \\\"purpose\\\": 45, \\\"additional\\\": 13, \\\"default\\\": 68, \\\"though\\\": 497, \\\"sacrificing\\\": 2, \\\"happiness\\\": 16, \\\"sucks\\\": 175, \\\"asap\\\": 20, \\\"join\\\": 42, \\\"twit\\\": 15, \\\"club\\\": 32, \\\"remeber\\\": 3, \\\"bottoms\\\": 2, \\\"forget\\\": 75, \\\"pocket\\\": 11, \\\"sit\\\": 29, \\\"accident\\\": 18, \\\"jonas\\\": 45, \\\"freezes\\\": 17, \\\"intuitive\\\": 74, \\\"roommate\\\": 6, \\\"sssnoring\\\": 1, \\\"throat\\\": 34, \\\"dry\\\": 12, \\\"breakfast\\\": 65, \\\"bf\\\": 17, \\\"sears\\\": 1, \\\"pass\\\": 36, \\\"drivers\\\": 7, \\\"test\\\": 66, \\\"minh\\\": 1, \\\"lil\\\": 44, \\\"sauna\\\": 1, \\\"spa\\\": 3, \\\"aunt\\\": 6, \\\"uncle\\\": 16, \\\"oo\\\": 7, \\\"noo\\\": 10, \\\"dear\\\": 42, \\\"deleting\\\": 41, \\\"reminders\\\": 325, \\\"updating\\\": 30, \\\"pleasant\\\": 6, \\\"believe\\\": 111, \\\"awww\\\": 79, \\\"rusks\\\": 1, \\\"tummy\\\": 17, \\\"aches\\\": 5, \\\"fennel\\\": 1, \\\"camomile\\\": 1, \\\"tea\\\": 48, \\\"obviously\\\": 19, \\\"britain\\\": 9, \\\"talent\\\": 21, \\\"shaun\\\": 3, \\\"greg\\\": 16, \\\"were\\\": 379, \\\"amazing\\\": 295, \\\"say\\\": 330, \\\"noticed\\\": 40, \\\"annoyed\\\": 21, \\\"jake\\\": 5, \\\"gives\\\": 48, \\\"balls\\\": 10, \\\"wtf\\\": 37, \\\"reactivation\\\": 1, \\\"follow\\\": 150, \\\"raises\\\": 2, \\\"pop\\\": 110, \\\"basic\\\": 88, \\\"functionality\\\": 118, \\\"apparently\\\": 39, \\\"usage\\\": 15, \\\"animations\\\": 3, \\\"user\\\": 207, \\\"experience\\\": 119, \\\"wow\\\": 155, \\\"quite\\\": 168, \\\"trip\\\": 65, \\\"yeah\\\": 307, \\\"tried\\\": 287, \\\"q\\\": 14, \\\"joe\\\": 17, \\\"hugged\\\": 4, \\\"nick\\\": 17, \\\"sux\\\": 13, \\\"org\\\": 12, \\\"chart\\\": 11, \\\"responsible\\\": 2, \\\"wasn\\\": 78, \\\"sadness\\\": 5, \\\"listening\\\": 107, \\\"weightless\\\": 1, \\\"lmao\\\": 56, \\\"two\\\": 236, \\\"horizon\\\": 3, \\\"spine\\\": 1, \\\"line\\\": 48, \\\"roflmfao\\\": 1, \\\"ooo\\\": 11, \\\"goddddd\\\": 1, \\\"vodafone\\\": 6, \\\"trouble\\\": 36, \\\"rub\\\": 8, \\\"chocolate\\\": 45, \\\"updated\\\": 66, \\\"anymore\\\": 145, \\\"unstable\\\": 3, \\\"66yb9\\\": 1, \\\"ozzy\\\": 2, \\\"vet\\\": 10, \\\"possible\\\": 74, \\\"uti\\\": 3, \\\"rsa\\\": 1, \\\"twitterverse\\\": 8, \\\"please\\\": 599, \\\"send\\\": 103, \\\"vibes\\\": 3, \\\"cheerfulness\\\": 1, \\\"millenia\\\": 1, \\\"category\\\": 29, \\\"reminder\\\": 259, \\\"waste\\\": 68, \\\"install\\\": 49, \\\"rotf\\\": 1, \\\"toys\\\": 8, \\\"tell\\\": 164, \\\"anybody\\\": 21, \\\"isn\\\": 106, \\\"minimalist\\\": 3, \\\"bothers\\\": 4, \\\"undo\\\": 25, \\\"appears\\\": 22, \\\"accidentally\\\": 35, \\\"clicked\\\": 14, \\\"suggest\\\": 37, \\\"take\\\": 281, \\\"adjust\\\": 17, \\\"placement\\\": 7, \\\"buttons\\\": 19, \\\"haven\\\": 94, \\\"clue\\\": 14, \\\"g2\\\": 3, \\\"o\\\": 120, \\\"starts\\\": 59, \\\"purchse\\\": 1, \\\"currently\\\": 56, \\\"supernatural\\\": 17, \\\"whilst\\\": 12, \\\"skins\\\": 1, \\\"2009\\\": 14, \\\"convention\\\": 4, \\\"tr\\\": 19, \\\"mlvw\\\": 1, \\\"vegas\\\": 32, \\\"sounds\\\": 125, \\\"migrate\\\": 9, \\\"drag\\\": 49, \\\"arrange\\\": 7, \\\"sort\\\": 77, \\\"tomorrow's\\\": 2, \\\"whatever\\\": 59, \\\"decides\\\": 3, \\\"opens\\\": 23, \\\"touches\\\": 4, \\\"effort\\\": 17, \\\"that've\\\": 1, \\\"colors\\\": 51, \\\"marking\\\": 12, \\\"scheme\\\": 6, \\\"measurable\\\": 1, \\\"twice\\\": 62, \\\"idw\\\": 1, \\\"beautiful\\\": 123, \\\"simplicity\\\": 16, \\\"offer\\\": 33, \\\"charged\\\": 20, \\\"cancelling\\\": 6, \\\"trial\\\": 45, \\\"important\\\": 101, \\\"keycards\\\": 1, \\\"bus\\\": 34, \\\"passes\\\": 6, \\\"yeay\\\": 1, \\\"jiah\\\": 1, \\\"mood\\\": 46, \\\"mind\\\": 87, \\\"4wbn6\\\": 1, \\\"adoarble\\\": 1, \\\"baby\\\": 129, \\\"brother\\\": 38, \\\"sooo\\\": 80, \\\"shabu\\\": 1, \\\"himym\\\": 3, \\\"comforting\\\": 1, \\\"aw\\\": 51, \\\"orthodontist\\\": 1, \\\"phil\\\": 8, \\\"gracin\\\": 1, \\\"presence\\\": 2, \\\"rendered\\\": 4, \\\"useless\\\": 104, \\\"longer\\\": 120, \\\"events\\\": 306, \\\"itself\\\": 68, \\\"apologising\\\": 1, \\\"bach\\\": 1, \\\"pta\\\": 2, \\\"alerts\\\": 11, \\\"generally\\\": 14, \\\"stands\\\": 6, \\\"parent\\\": 18, \\\"teacher\\\": 13, \\\"association\\\": 2, \\\"confuse\\\": 4, \\\"tweeps\\\": 18, \\\"jus\\\": 24, \\\"cut\\\": 48, \\\"shoot\\\": 19, \\\"sum\\\": 22, \\\"kandi\\\": 1, \\\"tough\\\": 13, \\\"thick\\\": 3, \\\"chik\\\": 1, \\\"redownloaded\\\": 1, \\\"25\\\": 36, \\\"amount\\\": 45, \\\"extras\\\": 5, \\\"charge\\\": 29, \\\"meal\\\": 20, \\\"journal\\\": 7, \\\"goal\\\": 47, \\\"easier\\\": 69, \\\"includes\\\": 6, \\\"cost\\\": 49, \\\"calendars\\\": 85, \\\"phones\\\": 45, \\\"die\\\": 54, \\\"rewarding\\\": 8, \\\"updates\\\": 90, \\\"kept\\\": 62, \\\"empty\\\": 27, \\\"screens\\\": 10, \\\"opening\\\": 44, \\\"skip\\\": 20, \\\"filled\\\": 13, \\\"registry\\\": 2, \\\"info\\\": 50, \\\"taken\\\": 43, \\\"character\\\": 44, \\\"creation\\\": 16, \\\"build\\\": 34, \\\"body\\\": 29, \\\"appeared\\\": 12, \\\"relating\\\": 1, \\\"kwanghock\\\": 1, \\\"hao\\\": 1, \\\"za\\\": 3, \\\"ji\\\": 1, \\\"pa\\\": 7, \\\"food\\\": 103, \\\"organized\\\": 82, \\\"apple\\\": 28, \\\"platforms\\\": 12, \\\"damnit\\\": 9, \\\"aren\\\": 39, \\\"kindest\\\": 1, \\\"unfortunately\\\": 86, \\\"enquiries\\\": 1, \\\"does\\\": 483, \\\"clean\\\": 74, \\\"detailed\\\": 11, \\\"excellent\\\": 91, \\\"helped\\\": 120, \\\"conquer\\\": 1, \\\"addiction\\\": 11, \\\"trek\\\": 67, \\\"effective\\\": 31, \\\"completion\\\": 21, \\\"rightly\\\": 2, \\\"design\\\": 113, \\\"delete\\\": 123, \\\"action\\\": 26, \\\"tucked\\\": 2, \\\"under\\\": 65, \\\"three\\\": 62, \\\"dots\\\": 11, \\\"menu\\\": 34, \\\"behind\\\": 69, \\\"confirmation\\\": 7, \\\"bulk\\\": 7, \\\"deliberately\\\": 2, \\\"fake\\\": 21, \\\"karma\\\": 16, \\\"number\\\": 76, \\\"high\\\": 86, \\\"jack\\\": 19, \\\"statistics\\\": 16, \\\"swipe\\\": 27, \\\"customisable\\\": 12, \\\"recent\\\": 51, \\\"nudge\\\": 1, \\\"slapped\\\": 1, \\\"everywhere\\\": 25, \\\"math\\\": 24, \\\"trade\\\": 5, \\\"sending\\\": 39, \\\"link\\\": 78, \\\"cc\\\": 9, \\\"load\\\": 56, \\\"thinking\\\": 112, \\\"batting\\\": 1, \\\"cages\\\": 1, \\\"adv\\\": 1, \\\"urban\\\": 3, \\\"outfitters\\\": 2, \\\"catches\\\": 3, \\\"hindering\\\": 1, \\\"pics\\\": 47, \\\"cavs\\\": 10, \\\"lucky\\\": 60, \\\"2night\\\": 5, \\\"lebron\\\": 15, \\\"over\\\": 453, \\\"killed\\\": 22, \\\"em\\\": 38, \\\"triple\\\": 3, \\\"double\\\": 46, \\\"respond\\\": 27, \\\"bgt\\\": 40, \\\"threee\\\": 2, \\\"acts\\\": 5, \\\"finished\\\": 107, \\\"ironing\\\": 4, \\\"clothes\\\": 31, \\\"church\\\": 31, \\\"shower\\\": 46, \\\"shave\\\": 1, \\\"jottonia\\\": 1, \\\"tha\\\": 15, \\\"congrats\\\": 40, \\\"itto\\\": 1, \\\"possibly\\\": 13, \\\"xo\\\": 15, \\\"assfuck\\\": 1, \\\"'i\\\": 22, \\\"sorry'\\\": 1, \\\"roll\\\": 17, \\\"okay\\\": 115, \\\"sucker\\\": 2, \\\"677xt\\\": 1, \\\"playin\\\": 7, \\\"villains\\\": 2, \\\"wishin\\\": 3, \\\"buddies\\\": 6, \\\"windy\\\": 6, \\\"place\\\": 133, \\\"wegmans\\\": 2, \\\"foods\\\": 7, \\\"knew\\\": 46, \\\"party\\\": 125, \\\"mashed\\\": 4, \\\"potatoes\\\": 4, \\\"taylor\\\": 25, \\\"swift\\\": 10, \\\"kinda\\\": 94, \\\"broke\\\": 69, \\\"suspect\\\": 5, \\\"tax\\\": 5, \\\"fault\\\": 23, \\\"tweets\\\": 67, \\\"lies\\\": 9, \\\"editors\\\": 3, \\\"writers\\\": 3, \\\"justsayin\\\": 1, \\\"flaky\\\": 2, \\\"self\\\": 45, \\\"vrbo\\\": 1, \\\"boo\\\": 76, \\\"married\\\": 18, \\\"wud\\\": 4, \\\"daily\\\": 259, \\\"routine\\\": 127, \\\"spork\\\": 4, \\\"95\\\": 5, \\\"degree\\\": 7, \\\"laughed\\\": 9, \\\"frank\\\": 6, \\\"hoping\\\": 66, \\\"bud\\\": 7, \\\"trillin\\\": 1, \\\"fest\\\": 4, \\\"honored\\\": 4, \\\"guests\\\": 5, \\\"whom\\\": 7, \\\"hobnobbed\\\": 1, \\\"awesome\\\": 352, \\\"theatre\\\": 8, \\\"pixar\\\": 1, \\\"film\\\": 30, \\\"fav\\\": 17, \\\"training\\\": 19, \\\"classes\\\": 25, \\\"mad\\\": 47, \\\"meeting\\\": 61, \\\"ooooh\\\": 8, \\\"jen\\\": 4, \\\"deplurk\\\": 1, \\\"buhbyeee\\\": 1, \\\"rp3ir\\\": 1, \\\"ooow\\\": 1, \\\"painful\\\": 22, \\\"bb\\\": 14, \\\"most\\\": 265, \\\"1st\\\": 45, \\\"direct\\\": 21, \\\"gov\\\": 2, \\\"uk\\\": 40, \\\"studentfinance\\\": 1, \\\"rp5po\\\": 1, \\\"hang\\\": 54, \\\"login\\\": 48, \\\"information\\\": 50, \\\"choose\\\": 68, \\\"start\\\": 245, \\\"app's\\\": 10, \\\"helping\\\": 55, \\\"manage\\\": 51, \\\"one's\\\": 6, \\\"literally\\\": 30, \\\"flying\\\": 11, \\\"early\\\": 152, \\\"carpet\\\": 3, \\\"premiere\\\": 2, \\\"wit\\\": 17, \\\"coach\\\": 6, \\\"faster\\\": 15, \\\"alot\\\": 42, \\\"whos\\\": 3, \\\"sore\\\": 48, \\\"despite\\\": 36, \\\"logging\\\": 12, \\\"accounts\\\": 36, \\\"restaring\\\": 2, \\\"restore\\\": 16, \\\"suffering\\\": 8, \\\"neck\\\": 22, \\\"shoulder\\\": 8, \\\"move\\\": 135, \\\"sitting\\\": 72, \\\"altanta\\\": 1, \\\"raining\\\": 47, \\\"boston\\\": 12, \\\"fear\\\": 13, \\\"appreciate\\\": 59, \\\"format\\\": 28, \\\"code\\\": 31, \\\"paying\\\": 81, \\\"cuz\\\": 59, \\\"act\\\": 11, \\\"ignore\\\": 19, \\\"august84\\\": 2, \\\"hahahaha\\\": 19, \\\"babes\\\": 5, \\\"lifetime\\\": 12, \\\"shoes\\\": 38, \\\"matching\\\": 3, \\\"bags\\\": 9, \\\"constant\\\": 21, \\\"weight\\\": 12, \\\"pleaseeeeeeeeeee\\\": 1, \\\"healthy\\\": 22, \\\"cheap\\\": 22, \\\"tweet\\\": 139, \\\"failed\\\": 42, \\\"bacon\\\": 10, \\\"eggs\\\": 15, \\\"numbers\\\": 25, \\\"instead\\\": 215, \\\"doesnt\\\": 85, \\\"difference\\\": 27, \\\"eg\\\": 14, \\\"big1\\\": 1, \\\"dayy\\\": 7, \\\"andd\\\": 2, \\\"fabulous\\\": 24, \\\"mommy\\\": 58, \\\"web\\\": 69, \\\"application\\\": 79, \\\"owl\\\": 6, \\\"huh\\\": 28, \\\"immediately\\\": 35, \\\"demo\\\": 14, \\\"considered\\\": 12, \\\"mostly\\\": 33, \\\"fact\\\": 101, \\\"matter\\\": 52, \\\"notify\\\": 20, \\\"alarms\\\": 30, \\\"several\\\": 93, \\\"occasions\\\": 3, \\\"past\\\": 104, \\\"often\\\": 74, \\\"seven\\\": 7, \\\"taking\\\": 97, \\\"wishes\\\": 32, \\\"orc\\\": 1, \\\"organised\\\": 19, \\\"disciplined\\\": 1, \\\"\\\\ud83d\\\\udc4d\\\": 14, \\\"element\\\": 3, \\\"focused\\\": 56, \\\"coins\\\": 47, \\\"plant\\\": 78, \\\"saving\\\": 31, \\\"concentrate\\\": 7, \\\"reccomend\\\": 5, \\\"\\\\ud83d\\\\ude0a\\\\ud83d\\\\ude0a\\\\ud83d\\\\ude01\\\": 1, \\\"amber\\\": 4, \\\"decide\\\": 23, \\\"movie\\\": 183, \\\"bible\\\": 3, \\\"study\\\": 63, \\\"own\\\": 133, \\\"forward\\\": 136, \\\"spending\\\": 36, \\\"admitted\\\": 2, \\\"grandma\\\": 19, \\\"song\\\": 130, \\\"5jg6f\\\": 1, \\\"bless\\\": 28, \\\"joyfull\\\": 2, \\\"certain\\\": 87, \\\"retain\\\": 2, \\\"earlier\\\": 41, \\\"stooping\\\": 1, \\\"advertising\\\": 11, \\\"dishonest\\\": 2, \\\"satisfied\\\": 11, \\\"interested\\\": 29, \\\"eu\\\": 7, \\\"amo\\\": 2, \\\"este\\\": 1, \\\"aplicativo\\\": 2, \\\"e\\\": 122, \\\"uso\\\": 2, \\\"sincronizado\\\": 1, \\\"meu\\\": 1, \\\"porem\\\": 1, \\\"de\\\": 53, \\\"um\\\": 26, \\\"tempo\\\": 4, \\\"para\\\": 9, \\\"c\\\\u00e1\\\": 1, \\\"mesmo\\\": 1, \\\"configura\\\\u00e7ao\\\": 1, \\\"manter\\\": 1, \\\"tarefas\\\": 3, \\\"ja\\\": 9, \\\"executadas\\\": 1, \\\"todolist\\\": 1, \\\"evento\\\": 1, \\\"podem\\\": 1, \\\"verificar\\\": 1, \\\"era\\\": 4, \\\"muito\\\": 9, \\\"importante\\\": 1, \\\"pra\\\": 3, \\\"mim\\\": 1, \\\"que\\\": 21, \\\"os\\\": 23, \\\"eventos\\\": 1, \\\"continuassem\\\": 1, \\\"minha\\\": 3, \\\"versao\\\": 1, \\\"nao\\\": 4, \\\"\\\\u00e9\\\": 6, \\\"estava\\\": 1, \\\"pensando\\\": 1, \\\"comprar\\\": 3, \\\"estou\\\": 2, \\\"medo\\\": 1, \\\"continuar\\\": 1, \\\"assim\\\": 1, \\\"obrigada\\\": 1, \\\"75\\\": 6, \\\"cents\\\": 4, \\\"gm\\\": 19, \\\"50\\\": 36, \\\"brilliant\\\": 27, \\\"chores\\\": 19, \\\"tracking\\\": 90, \\\"viewing\\\": 12, \\\"portfolio\\\": 12, \\\"wahliao\\\": 1, \\\"promise\\\": 21, \\\"lack\\\": 41, \\\"word\\\": 47, \\\"wrapping\\\": 2, \\\"detail\\\": 14, \\\"hidden\\\": 16, \\\"particularly\\\": 13, \\\"sub\\\": 77, \\\"font\\\": 26, \\\"larger\\\": 6, \\\"therefore\\\": 14, \\\"exacerbates\\\": 1, \\\"resolved\\\": 15, \\\"balanced\\\": 2, \\\"appraisal\\\": 1, \\\"appreciable\\\": 1, \\\"burden\\\": 1, \\\"abit\\\": 5, \\\"dan\\\": 7, \\\"showing\\\": 74, \\\"popups\\\": 9, \\\"generous\\\": 2, \\\"shop\\\": 37, \\\"halo\\\": 3, \\\"shine\\\": 5, \\\"warm\\\": 38, \\\"frozen\\\": 7, \\\"bones\\\": 13, \\\"wolverine\\\": 22, \\\"steps\\\": 28, \\\"checking\\\": 30, \\\"wonderful\\\": 78, \\\"lacks\\\": 18, \\\"recurrences\\\": 3, \\\"recurring\\\": 84, \\\"manual\\\": 12, \\\"skipping\\\": 3, \\\"powerful\\\": 11, \\\"solution\\\": 24, \\\"msg\\\": 8, \\\"aint\\\": 35, \\\"happening\\\": 29, \\\"approve\\\": 3, \\\"summit\\\": 1, \\\"anytime\\\": 25, \\\"buddy\\\": 19, \\\"c\\\": 78, \\\"701\\\": 1, \\\"latest\\\": 64, \\\"appearing\\\": 16, \\\"sidebar\\\": 2, \\\"banners\\\": 1, \\\"bottom\\\": 87, \\\"tolerated\\\": 1, \\\"close\\\": 98, \\\"removed\\\": 35, \\\"company\\\": 45, \\\"pushes\\\": 2, \\\"keeping\\\": 76, \\\"toes\\\": 8, \\\"dang\\\": 39, \\\"ldbf\\\": 1, \\\"shot\\\": 26, \\\"wonder\\\": 35, \\\"shallow\\\": 3, \\\"airy\\\": 1, \\\"dumb\\\": 15, \\\"sound\\\": 95, \\\"guess\\\": 187, \\\"stop\\\": 168, \\\"bought\\\": 146, \\\"function\\\": 96, \\\"basically\\\": 37, \\\"renders\\\": 5, \\\"emailed\\\": 19, \\\"team\\\": 86, \\\"haven't\\\": 66, \\\"gotten\\\": 34, \\\"response\\\": 66, \\\"acknowledgement\\\": 2, \\\"receipt\\\": 2, \\\"security\\\": 12, \\\"audit\\\": 1, \\\"stressed\\\": 9, \\\"prom\\\": 37, \\\"pups\\\": 2, \\\"butt\\\": 18, \\\"lives\\\": 14, \\\"blast\\\": 16, \\\"straightener\\\": 3, \\\"110\\\": 1, \\\"pounds\\\": 6, \\\"seems\\\": 219, \\\"pricey\\\": 6, \\\"fan\\\": 67, \\\"dream\\\": 51, \\\"appearances\\\": 1, \\\"dawson\\\": 5, \\\"creek\\\": 5, \\\"flicks\\\": 2, \\\"audun\\\": 1, \\\"chiang\\\": 1, \\\"mai\\\": 3, \\\"definitely\\\": 125, \\\"vacation\\\": 24, \\\"cancelled\\\": 32, \\\"silverstone\\\": 1, \\\"sandown\\\": 1, \\\"park\\\": 45, \\\"complicated\\\": 57, \\\"tutorial\\\": 24, \\\"expailnation\\\": 1, \\\"functions\\\": 38, \\\"differeent\\\": 1, \\\"possibility\\\": 29, \\\"someone\\\": 188, \\\"knuckle\\\": 1, \\\"sandwich\\\": 9, \\\"omfg\\\": 3, \\\"worst\\\": 60, \\\"2020\\\": 22, \\\"changing\\\": 51, \\\"tremendous\\\": 2, \\\"professional\\\": 14, \\\"weekly\\\": 79, \\\"collaborate\\\": 5, \\\"kids'\\\": 1, \\\"responsibilities\\\": 1, \\\"doist\\\": 3, \\\"ethical\\\": 2, \\\"bootstrapped\\\": 1, \\\"customer\\\": 56, \\\"centric\\\": 1, \\\"vision\\\": 4, \\\"regular\\\": 24, \\\"release\\\": 20, \\\"schedule\\\": 152, \\\"marry\\\": 7, \\\"joeman\\\": 1, \\\"george\\\": 6, \\\"otherwise\\\": 115, \\\"jiberish\\\": 1, \\\"junk\\\": 7, \\\"wilson\\\": 1, \\\"mon\\\": 16, \\\"superpower\\\": 1, \\\"explanation\\\": 9, \\\"facepanda\\\": 1, \\\"cool\\\": 280, \\\"phobia\\\": 2, \\\"phobias\\\": 1, \\\"afraid\\\": 24, \\\"customize\\\": 33, \\\"avatar\\\": 29, \\\"except\\\": 87, \\\"glasses\\\": 14, \\\"broken\\\": 69, \\\"legs\\\": 25, \\\"superseeded\\\": 1, \\\"mr\\\": 42, \\\"president\\\": 8, \\\"abt\\\": 11, \\\"dadt\\\": 1, \\\"liar\\\": 1, \\\"bored\\\": 132, \\\"loving\\\": 40, \\\"notepad\\\": 4, \\\"uff\\\": 2, \\\"automated\\\": 7, \\\"rewards\\\": 29, \\\"suggestion\\\": 42, \\\"sections\\\": 13, \\\"tabs\\\": 17, \\\"movable\\\": 2, \\\"section\\\": 44, \\\"organise\\\": 21, \\\"per\\\": 54, \\\"preference\\\": 3, \\\"connected\\\": 25, \\\"trailed\\\": 1, \\\"streets\\\": 4, \\\"sheffield\\\": 2, \\\"couldn\\\": 61, \\\"pub\\\": 13, \\\"landlines\\\": 1, \\\"dude\\\": 65, \\\"designing\\\": 3, \\\"thnks\\\": 4, \\\"leaveeeee\\\": 1, \\\"guranteee\\\": 1, \\\"nobody\\\": 26, \\\"meeee\\\": 7, \\\"9th\\\": 2, \\\"grade\\\": 12, \\\"fast\\\": 70, \\\"dieing\\\": 2, \\\"traffic\\\": 29, \\\"foxford\\\": 1, \\\"mayo\\\": 2, \\\"pontoon\\\": 1, \\\"straightforward\\\": 12, \\\"somatic\\\": 3, \\\"drawing\\\": 7, \\\"david\\\": 23, \\\"lanham\\\": 1, \\\"leopard\\\": 3, \\\"theme\\\": 54, \\\"hilarious\\\": 20, \\\"ito\\\": 1, \\\"en\\\": 24, \\\"quihote\\\": 1, \\\"goodnight\\\": 83, \\\"goingg\\\": 1, \\\"momies\\\": 1, \\\"skqli\\\": 1, \\\"muscle\\\": 3, \\\"cramping\\\": 1, \\\"hurts\\\": 97, \\\"tv\\\": 80, \\\"48gy0\\\": 1, \\\"cooool\\\": 1, \\\"lovve\\\": 1, \\\"ro\\\": 2, \\\"shoooow\\\": 1, \\\"knackered\\\": 3, \\\"awake\\\": 58, \\\"started\\\": 161, \\\"coffee\\\": 102, \\\"toast\\\": 13, \\\"chris\\\": 16, \\\"busy\\\": 101, \\\"dashboard\\\": 6, \\\"administrator\\\": 1, \\\"monitor\\\": 8, \\\"particular\\\": 26, \\\"maned\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u043b\\\\u043e\\\\u0436\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 8, \\\"\\\\u0445\\\\u043e\\\\u0440\\\\u043e\\\\u0448\\\\u0435\\\\u0435\\\": 2, \\\"\\\\u043d\\\\u043e\\\": 6, \\\"\\\\u0431\\\\u0430\\\\u0433\\\\u043e\\\\u0432\\\": 1, \\\"\\\\u043e\\\\u0447\\\\u0435\\\\u043d\\\\u044c\\\": 6, \\\"\\\\u043c\\\\u043d\\\\u043e\\\\u0433\\\\u043e\\\": 2, \\\"\\\\u0438\\\": 16, \\\"\\\\u0441\\\": 4, \\\"\\\\u043a\\\\u0430\\\\u0436\\\\u0434\\\\u044b\\\\u043c\\\": 1, \\\"\\\\u0434\\\\u043d\\\\u0451\\\\u043c\\\": 1, \\\"\\\\u0432\\\\u0441\\\\u0435\\\": 3, \\\"\\\\u0431\\\\u043e\\\\u043b\\\\u044c\\\\u0448\\\\u0435\\\": 2, \\\"unable\\\": 68, \\\"main\\\": 62, \\\"habitica\\\": 23, \\\"valid\\\": 5, \\\"enum\\\": 3, \\\"value\\\": 17, \\\"path\\\": 9, \\\"'frequency'\\\": 1, \\\"perfectly\\\": 21, \\\"single\\\": 81, \\\"improvement\\\": 32, \\\"created\\\": 51, \\\"myers\\\": 1, \\\"lydia\\\": 1, \\\"summer\\\": 109, \\\"surgery\\\": 18, \\\"aarg\\\": 1, \\\"maker\\\": 4, \\\"faire\\\": 4, \\\"ten\\\": 17, \\\"typos\\\": 3, \\\"story\\\": 37, \\\"plain\\\": 13, \\\"dealer\\\": 1, \\\"sentence\\\": 5, \\\"happens\\\": 63, \\\"research\\\": 15, \\\"library\\\": 23, \\\"building\\\": 18, \\\"explain\\\": 14, \\\"reading\\\": 73, \\\"wouldn\\\": 37, \\\"pizza\\\": 42, \\\"china\\\": 15, \\\"experiment\\\": 3, \\\"chance\\\": 58, \\\"hun\\\": 26, \\\"spammers\\\": 6, \\\"posting\\\": 8, \\\"block\\\": 32, \\\"ill\\\": 89, \\\"seeing\\\": 75, \\\"doc\\\": 15, \\\"pouring\\\": 7, \\\"rly\\\": 7, \\\"wet\\\": 7, \\\"tend\\\": 10, \\\"followfriday\\\": 21, \\\"sweetie\\\": 17, \\\"cory\\\": 1, \\\"procuts\\\": 1, \\\"children\\\": 22, \\\"museum\\\": 20, \\\"closed\\\": 28, \\\"fund\\\": 3, \\\"raiser\\\": 1, \\\"everyday\\\": 53, \\\"swapped\\\": 1, \\\"noticing\\\": 2, \\\"loss\\\": 26, \\\"princess\\\": 5, \\\"neighbors\\\": 6, \\\"cat\\\": 54, \\\"misses\\\": 21, \\\"cousins\\\": 9, \\\"badly\\\": 14, \\\"x2bha\\\": 1, \\\"rested\\\": 1, \\\"russel\\\": 1, \\\"brand\\\": 17, \\\"ponderland\\\": 1, \\\"foot\\\": 18, \\\"hurting\\\": 18, \\\"mcdonald\\\": 2, \\\"pineapple\\\": 3, \\\"pies\\\": 3, \\\"thinks\\\": 34, \\\"haircut\\\": 11, \\\"isnt\\\": 40, \\\"yesterday\\\": 145, \\\"nemecek\\\": 1, \\\"keed\\\": 1, \\\"norms\\\": 1, \\\"walking\\\": 25, \\\"class\\\": 85, \\\"bike\\\": 32, \\\"sunshine\\\": 44, \\\"clouds\\\": 13, \\\"digital\\\": 25, \\\"sifting\\\": 1, \\\"we're\\\": 4, \\\"artful\\\": 12, \\\"agenda\\\": 32, \\\"bah\\\": 11, \\\"h8\\\": 1, \\\"waking\\\": 23, \\\"ui\\\": 107, \\\"snooze\\\": 14, \\\"digit\\\": 1, \\\"numerical\\\": 4, \\\"entry\\\": 29, \\\"field\\\": 19, \\\"plus\\\": 87, \\\"period\\\": 31, \\\"selector\\\": 1, \\\"lr\\\": 2, \\\"eastenders\\\": 1, \\\"final\\\": 51, \\\"exciting\\\": 34, \\\"calm\\\": 6, \\\"youll\\\": 3, \\\"shades\\\": 3, \\\"prolly\\\": 4, \\\"knockout\\\": 1, \\\"sales\\\": 11, \\\"boss\\\": 20, \\\"bugging\\\": 9, \\\"bone\\\": 6, \\\"lose\\\": 43, \\\"gut\\\": 4, \\\"seriously\\\": 72, \\\"gained\\\": 8, \\\"liking\\\": 17, \\\"emilie\\\": 1, \\\"tooo\\\": 10, \\\"fly\\\": 26, \\\"17\\\": 14, \\\"cali\\\": 8, \\\"swimming\\\": 14, \\\"tanning\\\": 5, \\\"heaven\\\": 14, \\\"blasted\\\": 1, \\\"ignoring\\\": 13, \\\"heartbroken\\\": 2, \\\"kyle\\\": 4, \\\"cody\\\": 1, \\\"wee\\\": 15, \\\"aces\\\": 1, \\\"yall\\\": 18, \\\"near\\\": 44, \\\"orleans\\\": 1, \\\"sold\\\": 29, \\\"bikes\\\": 4, \\\"expected\\\": 28, \\\"sizes\\\": 4, \\\"luckily\\\": 6, \\\"speeds\\\": 2, \\\"ocean\\\": 9, \\\"eta\\\": 3, \\\"eo\\\": 1, \\\"june\\\": 50, \\\"nhl\\\": 4, \\\"detroit\\\": 4, \\\"pens\\\": 4, \\\"care\\\": 60, \\\"kings\\\": 1, \\\"2010\\\": 9, \\\"productivity\\\": 74, \\\"blocked\\\": 24, \\\"lets\\\": 56, \\\"forever\\\": 52, \\\"laughtner\\\": 1, \\\"selena\\\": 3, \\\"gomez\\\": 3, \\\"cutest\\\": 5, \\\"couple\\\": 105, \\\"fave\\\": 14, \\\"mag\\\": 4, \\\"alphonso\\\": 1, \\\"milkshake\\\": 4, \\\"lassi\\\": 1, \\\"afternoon\\\": 48, \\\"fresh\\\": 17, \\\"nimbupaani\\\": 1, \\\"evening\\\": 63, \\\"summers\\\": 2, \\\"omgsh\\\": 1, \\\"paramore\\\": 5, \\\"hax0r\\\": 1, \\\"stable\\\": 10, \\\"ac\\\": 10, \\\"fb\\\": 53, \\\"frequent\\\": 6, \\\"concept\\\": 96, \\\"simply\\\": 39, \\\"intrusion\\\": 2, \\\"tree\\\": 153, \\\"hellooooooo\\\": 1, \\\"whats\\\": 33, \\\"scene\\\": 9, \\\"moms\\\": 71, \\\"deserved\\\": 5, \\\"special\\\": 48, \\\"vent\\\": 4, \\\"endlessly\\\": 3, \\\"fascinated\\\": 1, \\\"dual\\\": 6, \\\"engine\\\": 3, \\\"cab\\\": 7, \\\"reminds\\\": 26, \\\"sustainability\\\": 1, \\\"gen\\\": 2, \\\"control\\\": 29, \\\"samsung\\\": 58, \\\"repetitive\\\": 3, \\\"ability\\\": 107, \\\"within\\\": 62, \\\"side\\\": 70, \\\"messy\\\": 6, \\\"selection\\\": 9, \\\"dev\\\": 33, \\\"sweet\\\": 79, \\\"november\\\": 9, \\\"lake\\\": 21, \\\"polyester\\\": 2, \\\"protester\\\": 1, \\\"quester\\\": 1, \\\"semester\\\": 11, \\\"sequester\\\": 1, \\\"stevie\\\": 3, \\\"reschedule\\\": 11, \\\"competition\\\": 17, \\\"launch\\\": 19, \\\"sims\\\": 12, \\\"luna\\\": 2, \\\"6pm\\\": 7, \\\"premier\\\": 1, \\\"uber\\\": 4, \\\"stoked\\\": 4, \\\"nerd\\\": 9, \\\"amazecore\\\": 1, \\\"integrated\\\": 15, \\\"entire\\\": 44, \\\"planning\\\": 85, \\\"plants\\\": 38, \\\"reviews\\\": 39, \\\"heard\\\": 81, \\\"killing\\\": 38, \\\"copy\\\": 40, \\\"formula\\\": 4, \\\"clunky\\\": 20, \\\"nation\\\": 1, \\\"launched\\\": 2, \\\"twittix\\\": 1, \\\"v1\\\": 1, \\\"convinced\\\": 6, \\\"dark\\\": 82, \\\"light\\\": 30, \\\"aww\\\": 110, \\\"appreciated\\\": 15, \\\"butterfly\\\": 3, \\\"daddy\\\": 24, \\\"lov\\\": 4, \\\"mamma\\\": 3, \\\"adjustment\\\": 4, \\\"whack\\\": 4, \\\"sweeny\\\": 1, \\\"todd\\\": 4, \\\"deadset\\\": 1, \\\"movies\\\": 53, \\\"extremely\\\": 49, \\\"helpful\\\": 190, \\\"obsession\\\": 5, \\\"water\\\": 54, \\\"heck\\\": 21, \\\"horse\\\": 9, \\\"mex\\\": 1, \\\"tolerate\\\": 2, \\\"page\\\": 103, \\\"sponsored\\\": 1, \\\"allow\\\": 88, \\\"intrusive\\\": 14, \\\"excess\\\": 1, \\\"renter\\\": 1, \\\"verify\\\": 6, \\\"modified\\\": 2, \\\"corrected\\\": 4, \\\"developer\\\": 84, \\\"overstepped\\\": 1, \\\"partition\\\": 1, \\\"galaxy\\\": 37, \\\"s9\\\": 9, \\\"io\\\": 3, \\\"maximum\\\": 4, \\\"alert\\\": 12, \\\"bc\\\": 36, \\\"ugh\\\": 152, \\\"toronto\\\": 9, \\\"48\\\": 8, \\\"dying\\\": 14, \\\"england\\\": 15, \\\"voting\\\": 9, \\\"counts\\\": 7, \\\"cheeks\\\": 3, \\\"ears\\\": 10, \\\"red\\\": 62, \\\"strategic\\\": 2, \\\"maps\\\": 7, \\\"deliver\\\": 8, \\\"waterfall\\\": 2, \\\"drinking\\\": 44, \\\"celebrating\\\": 13, \\\"victory\\\": 5, \\\"live\\\": 164, \\\"small\\\": 88, \\\"markets\\\": 3, \\\"bread\\\": 7, \\\"specifically\\\": 13, \\\"prior\\\": 11, \\\"enabled\\\": 10, \\\"tat\\\": 4, \\\"psp\\\": 2, \\\"ma\\\": 34, \\\"fathers\\\": 1, \\\"hw\\\": 6, \\\"userid\\\": 1, \\\"vishnupsp\\\": 1, \\\"sites\\\": 12, \\\"ss\\\": 5, \\\"gym\\\": 53, \\\"filthy\\\": 4, \\\"hobo\\\": 4, \\\"eat\\\": 97, \\\"taco\\\": 11, \\\"impressed\\\": 27, \\\"greetings\\\": 9, \\\"joan\\\": 2, \\\"personality\\\": 5, \\\"angel\\\": 3, \\\"hes\\\": 18, \\\"noes\\\": 6, 